<?php

return [
    'tagline' => 'يأخذك موقعنا في جولة بين أجمل تصاميم الحقائب من أحدث المجموعات حول العالم. من الحقائب الكلاسيكية الراقية إلى التصاميم العصرية الجريئة — كل صورة تحكي قصة ذوقٍ راقٍ وأناقةٍ لا تُقاوَم. تصفّحي المجموعات بسهولة، واستوحي إطلالتك القادمة من مجموعة مختارة بعناية لتناسب كل مناسبة وكل أسلوب.لأن الحقيبة ليست مجرد إكسسوار… إنها لمسة الأناقة التي تكمّل شخصيتك. 💼',
    'address' => 'العنوان: ماكاو ',
    'allRightsReserved' => 'جميع الحقوق محفوظة',
    'directedBy' => 'تصميم وإشراف.',
];

